{
	"strings": {
		"LIT_ITEM_BARBEDWIRE_NAME": "Barbed Wire",
		"LIT_ITEM_BARBEDWIRE_PICKUP": "Damage nearby enemies.",
		"LIT_ITEM_BARBEDWIRE_DESC": "Deal <style=cIsDamage>80% damage per second</style> to enemies standing within a radius of <style=cIsUtility>7m</style> <style=cStack>(+1.5m per stack)</style>.",
		"LIT_ITEM_BARDBEDWIRE_LORE": "They found the source of the signal. Perhaps a bit too late, unfortunately.\n\nThe body of a soldier lay dead on the ground, clutching the signal device in his hand.\n\nThe soldier was armed with his standard issue pistol, plus a few other strange and unconventional accessories. Most notable was the roll of barbed wire wrapped around his chest and legs, covering his armored suit.\n\nThe wire was stained with the gore of many different creatures. Seems it did its job. Just not well enough.",

		"LIT_ITEM_BITTERROOT_NAME": "Bitter Root",
		"LIT_ITEM_BITTERROOT_PICKUP": "Increased maximum health.",
		"LIT_ITEM_BITTERROOT_DESC": "Increase <style=cIsHealing>maximum health</style> by <style=cIsHealing>+{0}%</style> <style=cStack>(+{0}% per stack)</style>",
		"LIT_ITEM_BITTERROOT_LORE": "For me, it's the <style=cIsHealing>Bitter Root</style>. The best common item. I even ask for extra <style=cIsHealing>Bitter Roots</style> and the <color=#41D1F7>Newt</color> is so friendly and more than willing to oblige.\n\nOne time I asked for a <style=cIsHealing>Bitter Root</style> and he gave me three. I said, \"Wow, <style=cIsDamage>three for free</style>!\" and the nice friendly <color=#41D1F7>Newt</color> laughed and said, \"I'm going to call you <style=cIsDamage>3-for-free</style>!\"\n\nNow the <color=#41D1F7>Newt</color> greets me with \"Hey, it's <style=cIsDamage>3-for-free</style>!\" and ALWAYS gives me three <style=cIsHealing>Bitter Roots</style>. It's such a fun and cool atmosphere at my local <style=cWorldEvent>Bazaar Between Time</style>, I go there at least 3 times a run for <color=#41D1F7>Gesture of the Drowned</color> and the <color=#F45A45>Unstable Tesla Coil cauldron</color> using raw items instead of scrap, on Stage 1 - 2 for <style=cWorldEvent>Void Fields</style> on <color=#B53F80>Typhoon</color>, and maybe once for <color=#41D1F7>Purity</color> when I'm in a rush but want a great run that is fun, fast, and can match my daily entertainment needs.\n\nI even dip my <color=#41D1F7>Lunar Coins</style> in the <color=#41D1F7>Lunar Seer</color>, it's amazing! What a great <style=cWorldEvent>Hidden Realm</style>.",

		"LIT_ITEM_BLESSEDDICE_NAME": "Blessed Dice",
		"LIT_ITEM_BLESSEDDICE_PICKUP": "Using a shrine grants a random buff.",
		"LIT_ITEM_BLESSEDDICE_DESC": "Using a shrine grants a <style=cIsDamage>random buff</style> that lasts for {0} <style=cStack>(+{1} per stack)</style> seconds.",
		"LIT_ITEM_BLESSEDDICE_LORE": "Entry not found\n\n<style=cMono>/404\n\nWe could not find the above entry on our servers.</style>\n\n<style=cIsDamage>Did you mean: </style><style=cIsHealing>/wiki/SnakeEyes</style>\n\nAlternatively, you can visit the <style=cIsHealing>Main Page</style> or read <style=cIsHealing>more information</style> about this type of error.",

		"LIT_ITEM_MEATNUGGET_NAME": "Meat Nugget",
		"LIT_ITEM_MEATNUGGET_PICKUP": "Enemies have a chance to drop regenerative nuggets when hit.",
		"LIT_ITEM_MEATNUGGET_DESC": "<style=cIsDamage>{0}%</style> chance on hitting an enemy to spawn a <style=cIsHealing>nugget</style> that increases <style=cIsHealing>health regeneration</style> by <style=cIsHealing>{1}x</style> for <style=cIsUtility>{2}</style> seconds <style=cStack>(+{3} seconds per stack)</style>.",
		"LIT_ITEM_MEATNUGGET_LORE": "Hi, it's Vince with Slap Drone. You’re going to be in a great mood all day, because you’re going be slapping your troubles away with the Slap Drone. Now, look here’s a Bison Steak. One slap you got big chunks for stew, two slaps mince in a second. And, look at this when you add a Bustling Fungus: the more you do it, the finer it gets, you don’t have to switch any blades.\n\nNow, you love Monster Tooth -- you hate activating it. You know you hate killing monsters -- that’s why you don’t have any xp in your run. Watch this, one slap... healing! I love Medkit too, but once in a while get the Tooth in, at least throw it on top of the Medkit.\n\nYou’re going to change your raining habits. Infusion, Leeching Seed, stuff we want, 5 seconds. 4 or 5 seconds, it's done. This thing, this Slug looks boring. Stop having a Cautious Slug, stop having a cautious life. Add this Slug putting it in like this now you’re going to have a nice, Slug, salad. Look at this you’re going to have an exciting life now.\n\nLook here’s a hard boiled Planula. One chop, you add the Scythe; you add the Desk Plant. And what you can do is mix things together add the Tincture and you’re going to love this. You don’t have time to take damage, damage to go.\n\nYou’re going to love my mods. Watch this: Vial, Dungus. Comes with a scrapper so you can do everything in the scrapper. Alright, or you can do it in the cauldron, whatever you like. So easy, one finger, if I can do it with one finger you guys can do it with your whole hand. Kids can do it. You know what they charge at the Bazaar? A coin for rerolls at the Bazaar. Add a couple Shields if you want. So, you can make it for 10 dollars. Stop throwing your money away. You know not only mods what about DLC? Put a Weeping Fungus, look at that isn’t that beautiful on your playthrough.",

		"LIT_ITEM_LIFESAVINGS_NAME": "Life Savings",
		"LIT_ITEM_LIFESAVINGS_PICKUP": "Keep a small amount of gold between stages.",
		"LIT_ITEM_LIFESAVINGS_DESC": "Keep <style=cIsUtility>{0}%</style> <style=cStack>(+{1}% per stack)</style> of <style=cIsUtility>earned gold</style> between stages. Gold is not kept when travelling between <style=cWorldEvent>Hidden Realms</style>.",
		"LIT_ITEM_LIFESAVINGS_LORE": "Entry not found\n\n<style=cMono>/404\n\nWe could not find the above entry on our servers.</style>\n\n<style=cIsDamage>Did you mean: </style><style=cIsHealing>/wiki/MoltenCoin</style>\n\nAlternatively, you can visit the <style=cIsHealing>Main Page</style> or read <style=cIsHealing>more information</style> about this type of error.",

		"LIT_ITEM_MORTARTUBE_NAME": "Mortar Tube",
		"LIT_ITEM_MORTARTUBE_PICKUP": "Chance to fire a mortar on hit.",
		"LIT_ITEM_MORTARTUBE_DESC": "<style=cIsDamage>9%</style> chance to fire a <style=cIsDamage>mortar</style> <style=cStack>(+1 per stack)</style> for <style=cIsDamage>170% TOTAL damage</style>.",
		"LIT_ITEM_MORTARTUBE_LORE": "What do you think it is?\" Graham had placed the strange black tube in front of him, staring down the barrel with a keen eye. Something green and silver sat at the back.\n\nJordan remained uninterested, sifting through scrap and shrapnel. \"Probably a club. Stop bothering me.\"\n\nGraham held it above his head, investigating its faded serial number and tagging. \"I think it's a gun.\" There was a small lever on the bottom, after all. Jordan clearly hadn't been paying attention to his description.\n\nThis piqued Jordan's interest. \"Maybe an antique?\" He clambered back towards Garham, sitting beside him, motioning for the 'gun'.\n\nPassing their new fascination, Graham tipped the end of its barrel downwards, and something began to slide.\n\nBoom.",

		"LIT_ITEM_MYSTERIOUSVIAL_NAME": "Mysterious Vial",
		"LIT_ITEM_MYSTERIOUSVIAL_PICKUP": "Increased health regeneration.",
		"LIT_ITEM_MYSTERIOUSVIAL_DESC": "Increase <style=cIsHealing>health regeneration</style> by <style=cIsHealing>+{0}</style> <style=cStack>(+{0} per stack)</style>.",
		"LIT_ITEM_MYSTERIOUSVIAL_LORE": "Entry not found\n\n<style=cMono>/404\n\nWe could not find the above entry on our servers.</style>\n\n<style=cIsDamage>Did you mean: </style><style=cIsHealing>/wiki/CautiousSlug</style>\n\nAlternatively, you can visit the <style=cIsHealing>Main Page</style> or read <style=cIsHealing>more information</style> about this type of error.",

		"LIT_ITEM_RUSTYJETPACK_NAME": "Rusty Jetpack",
		"LIT_ITEM_RUSTYJETPACK_PICKUP": "Increased jump height, reduced fall speed.",
		"LIT_ITEM_RUSTYJETPCK_DESC": "Jump {0}% higher (+{0} higher per stack) and fall {1}% slower (+{1}% slower per stack)",
		"LIT_ITEM_RUSTYJETPACK_LORE": "Entry not found\n\n<style=cMono>/404\n\nWe could not find the above entry on our servers.</style>\n\n<style=cIsDamage>Did you mean: </style><style=cIsHealing>/wiki/H3AD-5T_v2</style>\n\nAlternatively, you can visit the <style=cIsHealing>Main Page</style> or read <style=cIsHealing>more information</style> about this type of error.",

		"LIT_ITEM_ARMSRACE_NAME": "Arms Race",
		"LIT_ITEM_ARMSRACE_PICKUP": "Upgrade purchased drones with missiles, mortars, and shields.",
		"LIT_ITEM_ARMSRACE_DESC": "Purchased <style=cIsUtility>drones</style> are given <style=cIsHealing>8%</style> <style=cStack>(+8% per stack)</style> of their health as <style=cIsHealing>shield</style>, as well as a <style=cIsDamage>9%</style> <style=cStack>(+9% per stack)</style> chance to fire <style=cIsDamage>mortars</style> and <style=cIsDamage>missiles</style>.",
		"LIT_ITEM_ARMSRACE_LORE": "<style=cMono>Excerpt from the KS-I Brand Automated Defense Service user manual:</style>\n\nHello, and thank you for your purchase of our Universal Drone Upgrade Kit! (UKUK)\n\nWhile we believe that KS-I brand droids are the pinnacle of automated defense, modern technology has allowed us to push past what we believed possible for user interacing and ordinance installation.\n\nWith your purchase, we recommend reading the full user manual for all new commands available for upgraded drones before committing to any possibly dangerous combat scenarios.\n\nTo install, simply place the unpackaged UDUK into any unmodified KS-I slot. After installation, please wait for at least five minutes before issuing a command.\n\nRemember: Any voices you may hear from your drone after installation are simply a byproduct of high quality AI. If this persists, please contact your local KS-I mechanic specialist!",

		"LIT_ITEM_BECKONINGCAT_NAME": "Beckoning Cat",
		"LIT_ITEM_BECKONINGCAT_PICKUP": "Elite monsters have a chance to drop items.",
		"LIT_ITEM_BECKONINGCAT_DESC": "Elite monsters have a <style=cIsUtility>{0}%</style> <style=cStack>(+{1}% per stack)</style> chance to drop items on death. Dropped items have a <style=cIsUtility>{2}%</style> <style=cStack>(+{3}% per stack)</style> chance to be <color=#81d047>Uncommon</color>, and a <style=cIsUtility>{4}%</style> <style=cStack>(+{5}% per stack)</style> chance to be <color=#f26060>Rare</color>.",
		"LIT_ITEM_BECKONINGCAT_LORE": "Light rain drops fall around an old-timey restaurant. The noise dull, but slowly raising in volume. Their good luck charm sitting there as its paw dip, dip, dipped. \"Hey, Gramps. Don't you think it's about time to close up? No one is going to be visiting like this.\"\n\nThe elderly man simply sits behind the counter, sipping something warm, and musing himself by watching their old plastic cat. Dip, dip, dip. \"No, my boy. It's for this exact reason we should stay open. Someone is on their way.\"\n\nThe young man rolls his eyes and closes the door, as it was now getting too loud to hear. The distant roar of thunder making the old structure creak, the charm rattling on the table. Dip, dip, dip. \"I'm sure they're on their way home at least. Well, we can still tidy up a bit while we wait for this to pass.\"\n\nThe door swings open as an imposing woman strides in, dressed as though she's some commander or government official. As she brushes water off her coat, she scans the menu on the counter with the charm. Dip, dip dip. \"See, my boy? There's always someone who could use a bit of help. And who are we to turn them away? When it rains, it pours after all.\"\n\nThe woman quickly leaves into the storm, and all is quiet, save for the light staccato of raindrops.Soon however, the woman returns, followed by a small platoon of soldiers. Apparently, a night-long celebration for victory at the only half decent store still open. The woman nods to the elderly man as she places her card next to the charm, and its paw dip, dip, dipped.",

		"LIT_ITEM_BECKONINGCAT_PURIST_NAME": "56 Leaf Clover",
		"LIT_ITEM_BECKONINGCAT_PURIST_PICKUP": "Elite monsters have a chance to drop items.",
		"LIT_ITEM_BECKONINGCAT_PURIST_DESC": "Elite monsters have a <style=cIsUtility>4.5%</style> <style=cStack>(+1.5% per stack)</style> chance to drop items on death. Dropped items have a <style=cIsUtility>5%</style> <style=cStack>(+1% per stack)</style> chance to be <color=#81d047>Uncommon</color>, and a <style=cIsUtility>0.5%</style> <style=cStack>(+0.25% per stack)</style> chance to be <color=#f26060>Rare</color>.",
		"LIT_ITEM_BECKONINGCAT_PURIST_LORE": "<style=cDeath>WORK IN PROGRESS</style>",

		"LIT_ITEM_ENERGYCELL_NAME": "Energy Cell",
		"LIT_ITEM_ENERGYCELL_PICKUP": "Attack faster at lower health.",
		"LIT_ITEM_ENERGYCELL_DESC": "Gain <style=cIsDamage>attack speed</style> proportionate to <style=cIsHealth>percentage of missing health</style>, up to a maximum of <style=cIsDamage>+{0}%</style> <style=cStack>(+{0}% per stack)</style> <style=cIsDamage>attack speed</style> with <style=cIsHealth>10% or less health remaining</style>.",
		"LIT_ITEM_ENERGYCELL_LORE": "<style=cMono>\\\\CRONTECH LABS INCIDENT REPORT F2056-8-19-17-33-27\\\\</style>\n\nIncident summary: Power outage, caused by mainframe overload.\n\nLength of incident: Two hours.\n\nCause of incident: Some jackass thought they could get away with using some of the fusion-energy cells in the mainframe console to reboot it, instead of hooking it up like normal. Even though it says on the casing not to do that.\n\nAdditional notes: Keep an eye on Harv. And we're going to need a new shipment of those cells soon.\n\n<style=cMono>END OF INCIDENT REPORT.</style>",

		"LIT_ITEM_GOLDENGUN_NAME": "Golden Gun",
		"LIT_ITEM_GOLDENGUN_PICKUP": "More gold, more damage.",
		"LIT_ITEM_GOLDENGUN_DESC": "Deal <style=cIsDamage>extra damage</style> based on held <style=cIsUtility>gold</style>, up to an extra <style=cIsDamage>+{0}% damage</style> <style=cStack>(+{1}% per stack)</style> at <style=cIsUtility>{2} gold</style> <style=cStack>(+{3} per stack, scaling with time)</style>.",
		"LIT_ITEM_GOLDENGUN_LORE": "Order: Venusian Firearm Artifact\nTracking Number: 420****\nEstimated Delivery: 2/19/2056\nShipping Method: Priority\nShipping Address: 3017 Turnbuckle Lane, Old York, Earth\nShipping Details:\n\nNever seen anything like this. Hoping you and your team could take a look.\n\nCarbon dated back over a thousand years, we found it in the ruins of Hazard Sector M-Four, surrounded by a large, crumbled structure. Compared to surrounding artifacts, it is double their age, and carries much higher levels of radiation.\n\nIt appears to be a modified Desert Eagle - Terran production, likely late twentieth century - edited to be top-fed coins, and fire them through its much taller than average barrel. Plated in pure, twenty four karat gold, it'll likely be the most valuable artifact we've ever collected - but I'd like to hold on putting it up for auction.\n\nI'm mystified by two specific details upon the firearm. At the bottom of the stock, a strange triangular symbol, which resembles the \"Eye of Providence\" used on American currency, as well as a pair of initials: \"Y.V.\" Our records do not show any individuals with those specific initials living in M-Four before the collapse. Perhaps your more experienced staff could take a deeper look?\n\nAll the best, Doctor Harold Deluca",

		"LIT_ITEM_SMARTSHOPPER_NAME": "Smart Shopper",
		"LIT_ITEM_SMARTSHOPPER_PICKUP": "Purchasing objects refunds 50% of the money spent",
		"LIT_ITEM_SMARTSHOPPER_DESC": "On purchasing an object, get refunded {0}% of the money spent. this happens 1 (+1 per stack) times per stage.",
		"LIT_ITEM_SMARTSHOPPER_LORE": "Order: Wallet\nTracking Number: 100****\nEstimated Delivery: 4/2/2057\nShipping Method: Priority\nShipping Address: PO Box 18789, Alcore, Mars\nShipping Details:\n\nThese were NOT meant to get out. Some kid is already showing off his \"magic wallet\" that prints money! It's all over the damned news! You're gonna pay for this, you hear? For every one that's missing when I see you, I'll take one of your fingers. See you soon, Alex.",

		"LIT_ITEM_PRISONSHACKLES_NAME": "Prison Shackles",
		"LIT_ITEM_PRISONSHACKLES_PICKUP": "Slow enemy attacks on hit.",
		"LIT_ITEM_PRISONSHACKLES_DESC": "<style=cIsUtility>Slow</style> enemies on hit for <style=cIsUtility>-{0}% attack speed</style> for <style=cIsUtility>{1}s</style> <style=cStack>(+{2}s per stack)</style>.",
		"LIT_ITEM_PRISONSHACKLES_LORE": "Three figures sat huddled outside the outer wall of the fort. Each one was holding some object, all of which were wired together to assemble some greater device.\n\nOne of the figures attached a wire to his part of the device, then spoke up. \"Are we good to go?\"\n\nThe one holding the control panel replied. \"Aye, we're all rigged up. Once I pull the switch, this little piece should disable every pair of holocuffs in a three-mile radius.\"\n\n\"Great. Awesome! Kult'll be out in no time!\n\nThe third figure whispered to the first. \"Hey, keep it down.\"\n\nAs the three spoke, the second figure finished his final checks, and threw the switch on his device.\n\n...\n\nAnd nothing happened.\n\nEach figure fidgeted with their piece of the device, then the switch was thrown again.\n\n...\n\nAnd nothing happened.\n\nThe trio began to bicker among themselves. Cries of sabotage and incompetence rang into the darkness. In the end, none of them seemed to realize exactly why the EMP wasn't working.\n\nIn hindsight, it's rather obvious why the EMP wasn't working. After all, it's rather difficult to deactivate shackles that don't need to be activated to begin with.",

		"LIT_ITEM_OLLOPPER_NAME": "The Ol' Lopper",
		"LIT_ITEM_OLLOPPER_PICKUP": "Deal <style=cIsDamage>+100%</style> <style=cStack>(+100% per stack)</style> damage to monsters <style=cIsHealth>below 25% health</style>.",
		"LIT_ITEM_OLLOPPER_DESC": "<style=cIsDamage>Execute</style> monsters ",
		"LIT_ITEM_OLLOPPER_LORE": "<style=cMono>// --AUTO-TRANSCRIPTION FROM EVIDENCE STORAGE OF [Redacted] PRECINCT-- //\n\n</style>A shuttered gate closes as two men walk in the room. \"We have it in our possession, yes?\"\n\nThe younger of the two hoists a fairly large crate in his hands. \"Yes, sir, I have it right here.\"\n\nThe grizzled veteran grins as he strokes his beard. \"Perfect. This should be easy, then.\"\n\nA larg thud echoes throughout the room as the case is set on an inspection table. \"Do you think it'll work?\"\n\nThe clacking of metal is heard as the veteran inspects and opens the case. \"No reason it shouldn't. He's defenseless now, so either he comes to us, or we go to him.\"\n\nThe youth shifts from one foot to the other anxiously. \"But don't you think it's strange, sir?\"\n\n\"In what way?\"\n\nThe shuffling of papers can be heard, as the youth's tone shifts to being more professional. \"They say he was inseperable from his axe, and yet he sent it to someone for repairs. It just doesn't seem right.\"\n\nThe veteran merely grunts and waves dismissively at his claim. \"As you said, he needed it repaired. It's simple as that. Don't think about it too much.\"\n\nThe youth sighs as the shuttered gate opens again. \"Sorry, sir. I just feel uneasy about this...\"",

		"LIT_ITEM_REPULCHEST_NAME": "Repulsion Armor",
		"LIT_ITEM_REPULCHEST_PICKUP": "Gain a temporary massive damage reduction buff every six hits.",
		"LIT_ITEM_REPULCHEST_DESC": "After <style=cIsUtility>taking damage</style> {0} times, gain a temporary <style=cIsUtility>{1}% damage reduction</style> buff for <style=cIsUtility>{2}</style> <style=cStack>(+{3} per stack)</style> seconds.",
		"LIT_ITEM_REPULCHEST_LORE": "YOU ARE OUT OF UNIFORM, SOLDIER! WHERE IS YOUR <color=#F45A45>REPULSION ARMOR</color>? DON'T HAVE ANY? YOU EXPECT ME TO BELIEVE THAT, BEETLE? THE TRUTH IS YOU LOST AN EXPENSIVE PIECE OF UES-ISSUE EQUIPMENT. THAT ARMOR IS GOING TO COME OUT OF YOUR PAY AND YOU WILL REMAIN IN THIS CAPTAIN'S CREW UNTIL YOU ARE FIVE HUNDRED AND TEN YEARS OLD, WHICH IS THE NUMBER OF YEARS IT WILL TAKE YOU TO PAY FOR THE <color=#F45A45>REPULSION ARMOR</color> YOU HAVE LOST! REPORT TO THE ARMORY AND HAVE A NEW SET OF <color=#F45A45>REPULSION ARMOR</color> ISSUED TO YOU, THEN REPORT BACK TO ME, PRIVATE! DISMISSED!",

		"LIT_ITEM_PHOTONCANNON_NAME": "Laser Turbine",
		"LIT_ITEM_PHOTONCANNON_PICKUP": "Using your skills charges a powerful laser.",
		"LIT_ITEM_PHOTONCANNON_DESC": "Gains <style=cIsDamage>{0}%</style> <style=cStack>(+{1}% per stack)</style> charge every second <style=cIsUtility>for each skill on cooldown</style>. At <style=cIsDamage>full charge</style>, fire a massive laser for <style=cIsDamage>{2}</style>% damage.",
		"LIT_ITEM_PHOTONCANNON_LORE": "Replacement laser turbine for the photon power plant. The thing is deceptively small, but it holds immense power. Keep it away from all electromagnetic sources; it will charge from the field, and if the capacitor becomes overloaded, it WILL discharge.",

		"LIT_ITEM_TELESCOPICSIGHT_NAME": "Telescopic Sight",
		"LIT_ITEM_TELESCOPICSIGHT_PICKUP": "Critical strikes have a chance to instantly kill enemies.",
		"LIT_ITEM_TELESCOPICSIGHT_DESC": "<style=cIsDamage>{0}%</style> <style=cStack>(+{1}% per stack)</style> chance to <style=cIsDamage>instakill monsters</style>. Boss monsters instead take <style=cIsDamage>{2}% of their maximum health</style> in damage. Recharges every <style=cIsUtility>{3}</style> <style=cStack>(-{4} per stack)</style> seconds.",
		"LIT_ITEM_TELESCOPICSIGHT_LORE": "\"The sight comes with infrared, night vision, onboard wind assesment, built in scope adjustments between five and twenty five times magnification, and adaptive smart fire technology to ensure the perfect shot. Bought it out of military surplus, but I've got no idea how it ended up there.\"\n\n\"You make it sound like the gun itself is an attachment for the scope.\"\n\n\"Ha! Well it is extra. But I'll give it to you at a discount! Friends and family.\"\n\n\"Just one last question.\"\n\n\"Shoot.\"\n\n\"Do you have two more?\"",

		"LIT_ITEM_THALLIUM_NAME": "Thallium",
		"LIT_ITEM_THALLIUM_PICKUP": "Chance to inflict thallium poisoning on hit.",
		"LIT_ITEM_THALLIUM_DESC": "<style=cIsDamage>{0}%</style> chance to inflict thallium poisoning for <style=cIsDamage>{1}%</style> <style=cStack>(+{2}% per stack)</style> of the victim's base damage, slowing them for <style=cIsUtility>{3}% movement speed</style>.",
		"LIT_ITEM_THALLIUM_LORE": "You found it embedded atop a small hill, surrounded by dead grass.\n\nDead insects.\n\nDead lizards.\n\nThe tree it sat beneath had passed long ago.\n\nBrown bark became white dust, drifting away with the wind.\n\nThe dust smelled of decay.\n\nThis scene, to anyone else, would be overwhelming.\n\nAn unholy site, cursed by something unknown.\n\nBut you dug deeper.\n\nYou found something... worse.\n\nA note. An omen. A promise.\n\nBut you were happy it never arrived.\n\nFor her sake.",

		"LIT_ITEM_WICKEDRING_NAME": "Wicked Ring",
		"LIT_ITEM_WICKEDRING_PICKUP": "Critical strikes fully refresh skill cooldowns. Recharges over time.",
		"LIT_ITEM_WICKEDRING_DESC": "<style=cIsDamage>Critical strikes</style> will <style=cIsUtility>fully refresh all skill cooldowns</style>. Recharges every <style=cIsUtility>10</style> <style=cStack>-25% per stack</style> seconds.",
		"LIT_ITEM_WICKEDRING_LORE": "A ring of the late King. The last of many cursed artifacts from a forgotten kingdom.\n\nEmpowered by the very souls of his progeny, he sacrificed the future of his kin for the future of his subjects. The King used the strength of his rings to protect and rule for generations.\n\nThe King had sacrificed much, all for the sake of those who would worship him. Worship, however, is a dangerous resource. A resource deserved of deities, not of mere mortals. A simple trugh he had forgotten.\n\nThe King had believed too much in his own people, his own strength, his own rings. The King had defied death for generations. Much longer than any man should live, much less rule. The King felt he'd overcome death. he'd thought he had ascended to a figure worthy of his people's worship.\n\nAlas, his infinite wisdom gave way to hubris. He thought he could challenge <style=cDeath>Her</style>, and allow his kingdom to prosper under his rule for eons to come. But death is something no one can escape, and delivers all to the same end. He was punished with the loss of what he'd sacrificed so much for, before sacrificing himself for one last hope. His soul never escaping the same torment he'd bestowed unto his sons.\n\n~Memento Mori",

		"LIT_EQUIP_GIGANTICAMETHYST_NAME": "Gigantic Amethyst",
		"LIT_EQUIP_GIGANTICAMETHYST_PICKUP": "Reset skill cooldowns on use.",
		"LIT_EQUIP_GIGANTICAMETHYST_DESC": "<style=cIsUtility>Reset all skill cooldowns</style> on use.",
		"LIT_EQUIP_GIGANTICAMETHYST_LORE": "Rich! Rich I am!\nJealous, jealous they were.\nIt's mine! All mine!\n\nBarry wanted to return it.\nBut we were never returning!\nSo I returned him to the soil.\n\nSamantha wanted to share it.\nBut breaking would ruin its luster!\nSo I broke her.\n\nI told them we weren't going back.\nThey didn't believe me!\nNow we're all here, forever.\n\nMe, my friends, and my crystal.",

		"LIT_EQUIP_SHATTEREDMIRROR_NAME": "Shattered Mirror",
		"LIT_EQUIP_SHATTEREDMIRROR_PICKUP": "Summon a shadow partner for 15 seconds.",
		"LIT_EQUIP_SHATTEREDMIRROR_DESC": "<style=cIsUtility>Summon a shadow partner</style> for 15 seconds on use.",
		"LIT_EQUIP_SHATTEREDMIRROR_LORE": "Do you know what makes you who you are? What you are capable of achieving? What you are unable to accomplish? Many people do not know how to answer these questions. Some live their lives in search of such answers.\n\nThe answers are available to all who search for them, only found deep within. Only found in the deepest recesses of the psyche that most wish to avoid. Only to those who have a determination to see their darkest shadows.\n\nDo you have the resolve to search for those answers? The will to truly face yourself? If so, then stand tall with fortitude known to too few. Stand proud beside yourself, and turn your weakness into growth. Accept your demons as your closest ally, and overcome your hardships.",

		"LIT_EQUIP_THQWIB_NAME": "Thqwib",
		"LIT_EQUIP_THQWIB_PICKUP": "Release a bloom of thqwibs, detonating on impact with a chance to trigger 'On Kill' effects.",
		"LIT_EQUIP_THQWIB_DESC": "Release a bloom of <style=cIsDamage>{0} thqwibs</style>, detonating on impact for <style=cIsDamage>{1}%</style> damage. Each thqwib has a <style=cIsDamage>{2}%</style> chance to trigger <style=cIsDamage>On-Kill</style> effects.",
		"LIT_EQUIP_THQWIB_LORE": "Thqwib <style=cStack>(pl. Thqwibs, see below for variants)</style> are soft-bodied, mollusc-like creatures of a currently unestablished order. Unlike most molluscs and cephalopods, Thqwibs are asymmetric, and may have anywhere between five to nine tentacle appendages, and either one or two eyes on each side of its body. No mouthparts have been discovered upon dissection. Their soft bodies can radically alter their shape, but easily burst upon small force being applied. Due to high amounts of acidic liquid stored within their body, this can be dangerous for biological material in the area around the explosion. Like cephalopods, Thqwibs use their appendages in conjunction with a specialized siphon to locomote through the atmosphere of Petrichor V.\n\nThqwibs inhabit various regions of Petrichor V, at all altitutdes and temperatures, and grow quickly, maturing in only a few months. With their excellent environmental resistance and speedy reproduction, they can easily overtake an area in swarms, which can cause other inhabitants to evacuate in droves. These swarms are known as \"odes.\" Stepping into an ode is not recommended.",

		"LIT_EQUIP_AFFIXLEECHING_NAME": "Guttural Whimpers",
		"LIT_EQUIP_AFFIXLEECHING_PICKUP": "Become an aspect of parasitism.",
		"ASPECTABILITIES_LIT_EQUIP_AFFIXLEECHING_PICKUP": "Restore nearby allies's health on hit.",
		"LIT_EQUIP_AFFIXLEECHING_DESC": "Become an aspect of parasitism.",
		"LIT_EQUIP_AFFIXLEECHING_LORE": "<style=cDeath>Whoa, hold up there, partner! You weren't supposed to see this... Do me a favor, and report this to the authors, will ya? ...And don't do it again!</style>",

		"LIT_EQUIP_AFFIXVOLATILE_NAME": "Lingering Torment",
		"LIT_EQUIP_AFFIXVOLATILE_PICKUP": "Become an aspect of instability.",
		"ASPECTABILITIES_LIT_EQUIP_AFFIXVOLATILE_PICKUP": "Charge a Mini Explosion that harms nearby enemies",
		"LIT_EQUIP_AFFIXVOLATILE_DESC": "Become an aspect of instability.",
		"LIT_EQUIP_AFFIXVOLATILE_LORE": "<style=cDeath>Whoa, hold up there, partner! You weren't supposed to see this... Do me a favor, and report this to the authors, will ya? ...And don't do it again!</style>",

		"LIT_EQUIP_AFFIXFRENZIED_NAME": "Primordial Rage",
		"LIT_EQUIP_AFFIXFRENZIED_PICKUP": "Become an aspect of seething.",
		"ASPECTABILITIES_LIT_EQUIP_AFFIXFRENZIED_PICKUP": "Reduced Cooldowns on Use.",
		"LIT_EQUIP_AFFIXFRENZIED_DESC": "Become an aspect of seething.",
		"LIT_EQUIP_AFFIXFRENZIED_LORE": "<style=cDeath>Whoa, hold up there, partner! You weren't supposed to see this... Do me a favor, and report this to the authors, will ya? ...And don't do it again!</style>",

		"LIT_EQUIP_AFFIXBLIGHTED_NAME": "Betrayal of the Bulwark",
		"LIT_EQUIP_AFFIXBLIGHTED_PICKUP": "Become another misguided soul.",
		"ASPECTABILITIES_LIT_EQUIP_AFFIXBLIGHTED_PICKUP": "Reshuffle your 2 Elite Buffs.",
		"LIT_EQUIP_AFFIXBLIGHTED_DESC": "Become another misguided soul.",
		"LIT_EQUIP_AFFIXBLIGHTED_LORE": "<style=cDeath>Whoa, hold up there, partner! You weren't supposed to see this... Do me a favor, and report this to the authors, will ya? ...And don't do it again!</style>",

		"LIT_MODIFIER_BLIGHTED": "Blighted {0}",
		"LIT_ELITE_MODIFIER_LEECHING": "Leeching {0}",
		"LIT_ELITE_MODIFIER_VOLATILE": "Volatile {0}",
		"LIT_ELITE_MODIFIER_FRENZIED": "Frenzying {0}",

		"ELITE_MODIFIER_GOLD": "Auric {0}",

		"LIT_MECHSPIDER_LORE": "<style=cMono>$ Transmitting emergency signals. . .\n\n$ Warning! Transmission failure!</style>\n\n             uu$$$$$$$$$$$uu\n          uu$$$$$$$$$$$$$$$$$uu\n         u$$$$$$$$$$$$$$$$$$$$$u\n        u$$$$$$$$$$$$$$$$$$$$$$$u\n       u$$$$$$$$$$$$$$$$$$$$$$$$$u\n       u$$$$$$$$$$$$$$$$$$$$$$$$$u\n       u$$$$$$\"   \"$$$\"   \"$$$$$$u\n       \"$$$$\"      u$u       $$$$\"\n        $$$u       u$u       u$$$\n        $$$u      u$$$u      u$$$\n         \"$$$$uu$$$   $$$uu$$$$\"\n          \"$$$$$$$\"   \"$$$$$$$\"\n            u$$$$$$$u$$$$$$$u\n             u$\"$\"$\"$\"$\"$\"$u\n  uuu        $$u$ $ $ $ $u$$       uuu\n u$$$$        $$$$$u$u$u$$$       u$$$$\n  $$$$$uu      \"$$$$$$$$$\"     uu$$$$$$\nu$$$$$$$$$$$uu    \"\"\"\"\"    uuuu$$$$$$$$$$\n$$$$\"\"\"$$$$$$$$$$uuu   uu$$$$$$$$$\"\"\"$$$\"\n \"\"\"      \"\"$$$$$$$$$$$uu \"\"$\"\"\"\n           uuuu \"\"$$$$$$$$$$uuu\n  u$$$uuu$$$$$$$$$uu \"\"$$$$$$$$$$$uuu$$$\n  $$$$$$$$$$\"\"\"\"           \"\"$$$$$$$$$$$\"\n   \"$$$$$\"                      \"\"$$$$\"\"\n     $$$\"                         $$$$\"\n\nHijacked by the Roider Union Pistolero.\n\nNext time use a real booter, captain. Money in our pockets."

	}
}
